[Character.CharClass_SirReginald AIClassDefinition]
DefaultDisplayName="Lord Reginald"
UBMKilledByMessageString=""

[Population.PawnBalance_Aster_SirReginald AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sir Reginald Van Bartlesby")

